const staffConfig = {
managers: [
{
id: 'manager1',
name: 'Каширский Кирилл',
networks: [
'АТЛАС ТК ООО (ТС Монетка)',
'Болтрукевич К. В. (Нск) ИП',
'Быстроном',
'Лама',
'Камелот-А ООО',
'МЕТРО  Кеш энд Керри ООО',
"О'КЕЙ ООО",
'Доброцен',
'Радость 2019 ООО',
'Торговая Сеть Аникс',
'универсамы Бегемаг ООО',
'Элемент-Трейд ООО (ТС Монетка)',
'Юг Алтая ООО',
'Яндекс.Лавка ООО',
'Самокат',
'Командор'
]
},
{
id: 'manager2',
name: 'Долгова Анастасия',
networks: [
'Агроторг ООО (Х5)',
'АШАН ООО',
'ЛЕНТА ООО',
'ПРОДТОРГ АО',
'Тандер АО'
]
},
{
id: 'manager3',
name: 'Токпаев Александр',
networks: [
'Розница К-1'
]
}
],
tech: [
{ id: 'tech1', name: 'Матвеева Алёна' },
{ id: 'tech2', name: 'Большакова Кристина' }
]
};
